export const labelData = [
    {name: 'خشک پاک', id: 100}, {name: 'گلها', id: 101}, {name: 'نوبر سبز', id: 102},
    {name: 'فله', id: 103}, {name: 'ملارد', id: 104}, {name: 'راوک', id: 105},
    {name: 'پمینا', id: 106}, {name: 'بلوط', id: 107}, {name: 'ارمغان پارس', id: 108},
    {name: 'برتر', id: 109}, {name: ' یک و یک', id: 110}, {name: 'دکتر بیژن', id: 111},
    {name: 'سرد وتازه', id: 112}, {name: 'کرالیچین', id: 113}, {name: 'باملیکا', id: 114},
    {name: 'سحرخیز', id: 115}, {name: ' رضوانی', id: 116}, {name: 'نصر خاتم', id: 117},
    {name: 'فارسی', id: 118}]