export const okalaBlog = [
    {
        id: 0,
        image: "https://fontbundles.net/free-fonts/page-2",
        title:"طرز تهیه ته چین مرغ مجلسی، همراه با نکات طلائی😍",
        date: "1400/8/3-15:12:24"
    },
    {
        id:1 ,
        image: "https://blog.okala.com/wp-content/uploads/2020/08/ice-cream.jpg",
        title:"طرز تهیه ۱۱ نوع بستنی خانگی خوشمزه، با ثعلب و بدون ثعلب",
        date: "1400/9/6-13:29:41"
    },
    {
        id:2 ,
        image: "https://blog.okala.com/wp-content/uploads/2021/09/%D8%B4%DB%8C%D8%B1-%D8%B9%D8%B3%D9%84%DB%8C.jpg",
        title:"طرز تهیه شیر عسلی خانگی؛ آسان و بی‌دردسر همانند بیرون!",
        date: "1400/9/16-13:29:41"
    },
    {
        id:3 ,
        image: "https://blog.okala.com/wp-content/uploads/2021/08/golet-15.jpg",
        title:"‌طرز تهیه گلت تابستانی؛ تارتی خوشمزه با میوه‌های جذاب تابستانی!",
        date: "1400/9/6-13:29:41"
    },
    {
        id:4 ,
        image: "https://blog.okala.com/wp-content/uploads/2019/09/figjam6.jpg",
        title:"طرز تهیه &#8220;مربای انجیر&#8221; به همراه فوت و فن شفاف شدن!",
        date: "1400/9/6-13:29:41"
    },
    {
        id:5 ,
        image: "https://blog.okala.com/wp-content/uploads/2019/12/fried-chicken-2.jpg",
        title:"طرز تهیه مرغ سوخاری ترد و پفکی مثل رستوران‌ها؛ 🍗 با آرد سوخاری خانگی",
        date: "1400/9/6-13:29:41"
    },
    {
        id:6 ,
        image: "https://blog.okala.com/wp-content/uploads/2021/05/%D8%B3%D8%A7%D9%84%D8%A7%D8%AF-%D9%85%D8%A7%DA%A9%D8%A7%D8%B1%D9%88%D9%86%DB%8C.jpg",
        title:"۶ روش طرز تهیه سالاد ماکارونی مجلسی؛ خوشمزه و ساده برای مهمانی",
        date: "1400/9/6-13:29:41"
    }
]
